{
  "text1": "ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶ",
  "text2": "ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವನ್ನು ಈ ಹಿಂದೆ ರಾಜೀವ್ ಗಾಂಧಿ ರಾಷ್ಟ್ರೀಯ ಉದ್ಯಾನವನವೆಂಬ ಹೆಸರಿನಿಂದ ಕರೆಯಲಾಗುತಿತ್ತು. ನಾಗರಹಾವಿನ ಆಕಾರದಲ್ಲಿ ಹರಿಯುವ ಹೊಳೆಯ ಆಧಾರದಲ್ಲಿ ಈ ಅರಣ್ಯಪ್ರದೇಶಕ್ಕೆ ನಾಗರಹೊಳೆ ಎಂದು ಹೆಸರಿಡಲಾಯಿತು. ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವು ಮೈಸೂರು ಮತ್ತು ಕೊಡಗು ಜಿಲ್ಲೆಯ 847.981 ಚ.ಕಿ.ಮೀ. ಅರಣ್ಯ ಪ್ರದೇಶವನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಇದರಲ್ಲಿ ಬಫರ್ ಅರಣ್ಯ ಪ್ರದೇಶವು 204.589 ಚ.ಕಿ.ಮೀ. ಹಾಗೂ ಕೋರ್ ಅರಣ್ಯ ಪ್ರದೇಶವು 643.392 ಚ.ಕಿ.ಮೀ. ವ್ಯಾಪ್ತಿ ಹೊಂದಿರುತ್ತದೆ.",
  "text3": "ನಾಗರಹೊಳೆಯು ಪಶ್ಚಿಮ ಮತ್ತು ಆಗ್ನೇಯ ದಿಕ್ಕಿನಲ್ಲಿ ಕಬಿನಿ ಮತ್ತು ತಾರಕ ಜಲಾಶಯಗಳು ಮತ್ತು ಬೃಹತ್ ಜಲಮೂಲಗಳನ್ನು ಹೊಂದಿದೆ.",
  "text4": "ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದ ದಕ್ಷಿಣ ಭಾಗದಲ್ಲಿ ಕೇರಳ ರಾಜ್ಯದ ವಯನಾಡು ವನ್ಯಧಾಮವು ಇದ್ದು, ಆಗ್ನೇಯ ದಿಕ್ಕಿನಲ್ಲಿ ಕರ್ನಾಟಕ ರಾಜ್ಯದ ಪ್ರಮುಖ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವಾದ ಬಂಡೀಪುರ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವು ಸುತ್ತುವರಿದಿದೆ. ಇವು ಪಶ್ಚಿಮ ಘಟ್ಟದ ಅತೀ ಪ್ರಾಮುಖ್ಯತೆ ಹಾಗೂ ಜೀವ ವೈವಿದ್ಯತೆ ಹೊಂದಿರುವ ಅತ್ಯಂತ ರಮಣೀಯ ಅರಣ್ಯ ಪ್ರದೇಶವಾಗಿದ್ದು, ಪಶ್ಚಿಮ ಘಟ್ಟದ ಪ್ರದೇಶಕ್ಕೆ ಸೇರಿರುತ್ತದೆ.ನಾಗರಹೊಳೆಯು ಸಸ್ಯಹಾರಿ ಮತ್ತು ಮಾಂಸಹಾರಿ ಪ್ರಾಣಿಗಳ ಅತ್ಯಧಿಕ ಸಾಂಧ್ರತೆಯನ್ನು ಹೊಂದಿರುತ್ತದೆ. ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವು ಮಾಂಸಹಾರಿ ಮತ್ತು ಸಸ್ಯಹಾರಿ ಪ್ರಾಣಿಗಳಾದ ಹುಲಿ (Panthera tigris), ಚಿರತೆ (Panthera pardus), ಸೀಳು ನಾಯಿ ( alpinus), ಕರಡಿ ( ursinus), ಏಷಿಯನ್ ಆನೆ (Elephas maximus), ಕಾಟಿ (Bos gaurus), ಸಾಂಬಾರ್ (Rusa unicolor), ಜಿಂಕೆ (Axis axis), ಕಾಡುಕುರಿ (Muntiacus muntjak), ಚೌಸಿಂಗ (Tetracerus quadricornis), ಕಾಡುಹಂದಿ (Sus scrofa), ಕೂರ (Moschiola indica), ಹನುಮಾನ್ ಲಂಗೂರ್ (Semnopithecus hypoleucos) ಇವುಗಳನ್ನು ಹೊಂದಿರುತ್ತದೆ.",
  "text5": "ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಣಾ ತಾಣ",
  "text6": "ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಣಾ ಪ್ರತಿಷ್ಠಾನ",
  "text7": "ನಾಗರಹೊಳೆ ಹುಲಿಸಂರಕ್ಷಿತ ಪ್ರದೇಶವು ವನ್ಯಜೀವಿ (ಸಂರಕ್ಷಣೆ) ಕಾಯ್ದೆ 1972 ತಿದ್ದುಪಡಿ ಕಾಯ್ದೆ 2006ರ ಸೆಕ್ಷನ್ 39 ಭಾಗ ೮-X ಸೂಚಿಸುವಂತೆ, ಹಾಗೂ ರಾಜ್ಯ ಸರ್ಕಾರವು ಹುಲಿ ಸಂರಕ್ಷಣೆಗಾಗಿ “ಹುಲಿ ಸಂರಕ್ಷಣಾ ಪ್ರತಿಷ್ಠಾನ” ವನ್ನು ಜಾರಿಗೆ ತಂದ ಆಧಾರದ ಮೇಲೆ “ಹುಲಿ ಸಂರಕ್ಷಣಾ ಪ್ರತಿಷ್ಠಾನ”ವು ಪ್ರಾರಂಭವಾಯಿತು. ಇದರ ಮೂಲ ಉದ್ದೇಶ ಹುಲಿ ಮತ್ತು ವೈವಿಧ್ಯಮಯ ವನ್ಯಜೀವಿಗಳ ಸಂರಕ್ಷಿಸುವುದಾಗಿದೆ. ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದ ಪರಂಪರೆಯನ್ನು ವೃದ್ಧಿಸುವಲ್ಲಿ ಸಾರ್ವಜನಿಕರ ಸಹಕಾರ ಪ್ರಮುಖ ಪಾತ್ರವಾಗಿದೆ. ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಣಾ ಪ್ರತಿಷ್ಠಾನವು ಪ್ರತಿ ವರ್ಷ ಸಾಮಾಜಿಕ, ಶೈಕ್ಷಣಿಕ, ದೈಹಿಕ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸುವುದರ ಮೂಲಕ ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವನ್ನು ಬಾಹ್ಯ ಸಮಸ್ಯೆಗಳಿಂದ ಮುಕ್ತಗೊಳಿಸುವಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಿದೆ.",
  "text8": "ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ",
  "text9": "ನಾಗರಹೊಳೆ ಪ್ರತಿಜ್ಞೆ",
  "text10": "ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದ ಐತಿಹಾಸಿಕ ಪರಂಪರೆಯನ್ನು ಕಾಪಾಡುವ ಮೂಲಕ ಸಸ್ಯವರ್ಗ, ವನ್ಯಜೀವಿ ಸಂಪತ್ತನ್ನು ವೃದ್ಧಿಸುವುದು. ನೈಸರ್ಗಿಕ ಸಂಪನ್ಮೂಲ ಹಾಗೂ ಸೊಬಗನ್ನು ಹೆಚ್ಚಿಸುವುದರ ಮೂಲಕ ಪ್ರವಾಸಿಗರ, ಸ್ಥಳೀಯರ ಮನಗೆಲ್ಲುವುದು. ಈ ಪ್ರದೇಶದಲ್ಲಿ ಅಳಿವಿನಂಚಿನಲ್ಲಿರುವ ಜೀವಿಗಳ ಸಂರಕ್ಷಣೆ, ಐತಿಹಾಸಿಕ ನೆಲೆಗಳಾದ ಕೆರೆಗಳು, ಜೌಗುಪ್ರದೇಶ (ಹಡ್ಲು)ಗಳು, ಗಿರಿಶ್ರೇಣಿಗಳಿಂದ ಕೂಡಿದ ಹಳ್ಳಗಳು, ನದಿಗಳ ಸಂರಕ್ಷಣೆ ಹಾಗೂ ಅರಣ್ಯ ಅಪರಾಧಗಳ ತಡೆಗಟ್ಟುವ ಕಾರ್ಯವನ್ನು ಕಾಡಂಚಿನ ಸಾರ್ವಜನಿಕರ ಸಹಕಾರದ ಮೂಲಕ ನಾಗರಹೊಳೆಯ ಗತ ವೈಭವವನ್ನು ರಕ್ಷಿಸುವ ಪ್ರತಿಜ್ಞೆ ಮಾಡುತ್ತೇವೆ.",
  "text11": "ಜೀವವೈವಿಧ್ಯ",
  "text12": "ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶ ೩೦೦ ಕ್ಕೂ ಹೆಚ್ಚು ಜಾತಿಯ ಸಸ್ಯ ಮತ್ತು ಪ್ರಾಣಿಗಳನ್ನು ಹೊಂದಿದೆ",
  "text13": "ಸಸ್ಯವರ್ಗ",
  "text14": "ಮರಗಳು",
  "text15": "ಹುಲ್ಲು",
  "text16": "ಪ್ರಾಣಿಗಳು",
  "text17": "ಸಸ್ತನಿಗಳು",
  "text18": "ಪಕ್ಷಿಸಂಕುಲ",
  "text19": "ಚಿಟ್ಟೆಗಳು",
  "text20": "ಸರೀಸೃಪಗಳು",
  "text21": "ಹಾವುಗಳು",
  "text22": "ಮೊಸಳೆಗಳು",
  "text23": "ಆಮೆ",
  "text24": "ಉಭಯಚರಗಳು",
  "text25": "ಮೀನುಗಳು",
  "text26": "ಇತರ ಆಕರ್ಷಣೆಗಳು",
  "text27": "ಇರ್ಪು ಜಲಪಾತ",
  "text28": "ಇರ್ಪು ಜಲಪಾತವು ಕರ್ನಾಟಕದ ಕೊಡಗು ಜಿಲ್ಲೆಯ ಬ್ರಹ್ಮಗಿರಿ ಬೆಟ್ಟ ಶ್ರೇಣಿಯಲ್ಲಿದ್ದು, ಕೇರಳದ ವೈನಾಡು ಜಿಲ್ಲೆಯೊಂದಿಗೆ ಗಡಿರೇಖೆ ಹೊಂದಿದೆ.",
  "text29": "ದೂರ : 16 ಕಿ.ಮೀ",
  "text30": "ಶ್ರೀ ಮೃತ್ಯುಂಜಯ ಸ್ವಾಮಿ ದೇವಾಲಯ",
  "text31": "ವಿರಾಜಪೇಟೆ ತಾಲ್ಲೂಕಿನ ಬಡಿಗೇರಕೇರಿಯೆಂಬ ಚಿಕ್ಕ ಗ್ರಾಮದಲ್ಲಿ ಶ್ರೀ ಮೃತ್ಯುಂಜಯ ಸ್ವಾಮಿ ದೇವಾಲಯವಿದೆ.",
  "text32": "ದೂರ : 18 ಕಿ.ಮೀ",
  "text33": "ತಿರುನೆಲ್ಲಿ ಮಹಾವಿಷ್ಣು ದೇವಾಲಯ",
  "text34": "ಶ್ರೀ ಮಹಾವಿಷ್ಣುವಿನ ಪ್ರಾಚೀನ ಕಾಲದ ತಿರುನೆಲ್ಲಿ ದೇವಾಲಯವು ಕೇರಳದ ಬ್ರಹ್ಮಗಿರಿ ಬೆಟ್ಟ ಶ್ರೇಣಿಯ ಪಕ್ಕದಲ್ಲಿದ್ದು, ಕರ್ನಾಟಕದ ಗಡಿರೇಖೆಗೆ ಹತ್ತಿರದಲ್ಲಿದೆ.",
  "text35": "ದೂರ : 26 ಕಿ.ಮೀ",
  "text36": "ಇನ್ನಷ್ಟು ಅನ್ವೇಷಿಸಿ"
}
