{
  "text1": "ಕ್ಷೇತ್ರ ನಿರ್ದೇಶಕರ ಸಂದೇಶ",
  "text2": "ಹೇಗೆ ದೇಣಿಗೆ ನೀಡುವುದು",
  "text3": "ದಾನಿಗಳು",
  "text4": "ಆತ್ಮೀಯ ಸಹೃದಯಿ ದಾನಿಗಳೇ, ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವು ನಾಗರಿಕ ಸಮಾಜದಿಂದ ಹೆಚ್ಚಿನ ನೆರವು ಮತ್ತು ಸಹಾಯವನ್ನು ಪಡೆಯುವಲ್ಲಿ ಅದೃಷ್ಟಶಾಲಿಯಾಗಿದೆ, ನೀವು ಅನೇಕ ಬಾರಿ ಇಂತಹ ಸಂಧರ್ಭವನ್ನು ಹೆಚ್ಚಿಸಿದ್ದೀರಿ ಹಾಗೂ ಅರಣ್ಯ ಮತ್ತು ವನ್ಯಜೀವಿಗಳ ಹಿತದೃಷ್ಠಿಯಿಂದ ಉದಾರವಾಗಿ ದೇಣಿಗೆಯನ್ನು ನೀಡಿದ್ದೀರಿ. ದಾನಿಗಳು ಮತ್ತು ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದ ಆಡಳಿತದ ನಡುವೆ ಪಾರದಕ್ಷತೆ ತರಲು ಮತ್ತು ವಿಶ್ವಾಸವನ್ನು ಹೆಚ್ಚಿಸುವ ಸಲುವಾಗಿ ದಾಣಿಗೆ ನೀಡುವ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಸರಳೀಕರಿಸಲಾಗಿದೆ.",
  "text5": "ನಗದು ಅಥವಾ ದೇಣಿಗೆಗಳ ಮೂಲಕ ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದ ಪ್ರತಿಷ್ಠಾನವು ನಿಮ್ಮ ಬೆಂಬಲವನ್ನು ವಿಸ್ತರಿಸಲು ನಿಮಗೆ ವಿವಿಧ ಅವಕಾಶಗಳನ್ನು ನೀಡುತ್ತದೆ. ದೇಣಿಗೆಗಳನ್ನು ನೇರವಾಗಿ ಫೌಂಡೇಶನ್ನ ಸಾಮಾನ್ಯ ಕಾರ್ಪಸ್ ನಿಧಿಗೆ ನೀಡಬಹುದು. ಅದು ಹಲವಾರು ಚಟುವಟಿಕೆಗಳನ್ನುಬೆಂಬಲಿಸುತ್ತದೆ ಹಾಗೂ ಎಲ್ಲಾ ದೇಣಿಗೆಗಳನ್ನು ಆದಾಯ ತೆರಿಗೆ ಕಾಯ್ದೆಯ ಸೆಕ್ಷನ್ 80G ಅಡಿಯಲ್ಲಿ ಆದಾಯ ತೆರಿಗೆಯಿಂದ ವಿನಾಯಿತಿ ನೀಡಲಾಗುತ್ತದೆ.",
  "text6": "ಉಪ ಅರಣ್ಯ ಸಂರಕ್ಷಣಾಧಿಕಾರಿ ಮತ್ತು ನಿರ್ದೇಶಕರು",
  "text7": "ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಣಾ ಪ್ರತಿಷ್ಠಾನ, ಹುಣಸೂರು",
  "text8": "ಪ್ರತಿಷ್ಠಾನವು ದೇಶ ಮತ್ತು ವಿದೇಶಗಳಲ್ಲಿರುವ ವ್ಯಕ್ತಿಗಳು, ಸಂಸ್ಥೆಗಳಿಂದ ದೇಣಿಗೆ ಪಡೆಯಬಹುದು.",
  "text9": "ದೇಣಿಗೆ ಕೈಂಡ್ ಅಥವಾ ನಗದು ರೂಪದಲ್ಲಿರಬಹುದು.",
  "text10": "ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶಕ್ಕೆ ನೀಡಿದ ಎಲ್ಲ ದೇಣಿಗೆ/ಕೊಡುಗೆಯನ್ನು ಭಾರತ ಸರ್ಕಾರದ ವನ್ಯಜೀವಿ ಸಂರಕ್ಷಣಾ ಕಾಯ್ದೆ 1972 ರ ಸೆಕ್ಷನ್ 38 –X ರಲ್ಲಿ ಸೂಚಿಸಿದಂತೆ ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಣಾ ಪ್ರತಿಷ್ಠಾನವು ಸ್ವೀಕರಿಸುತ್ತದೆ. NTCF ಒಂದು ನೊಂದಾಯಿತ ಸಂಸ್ಥೆಯಾಗಿದ್ದು. ಸದರಿ ಸಂಸ್ಥೆಗೆ ನೀಡಿದ ದೇಣಿಗೆ/ಕೊಡುಗೆಯನ್ನು ಆದಾಯ ತೆರಿಗೆ ಕಾಯ್ದೆ 1961ರ ಸೆಕ್ಷನ್ 80ಜಿ ಅಡಿಯಲ್ಲಿ ವಿನಾಯಿತಿ ಪಡೆಯಬಹುದು. ಮುಂದುವರೆದು NTCF ಗೆ ನೀಡಿದ ಎಲ್ಲಾ ದೇಣಿಗೆಗಳು ಕಾರ್ಪೋರೆಟ್ ವ್ಯವಹಾರಗಳ ಸಚಿವಾಲಯ ನಿಗದಿ ಪಡಿಸಿರುವಂತೆ ಕಂಪನಿ ಕಾಯ್ದೆ 2013ರ ಸೆಕ್ಷನ್ 135ರ ಶೆಡ್ಯೂಲ್ VII ರ ವರ್ಗ (iv) ಸಸ್ಯ ಮತ್ತು ಪ್ರಾಣಿ ರಕ್ಷಣಾ ವರ್ಗದಲ್ಲಿ ಸಿ. ಎಸ್.ಆರ್ ಕೊಡುಗೆಯಲ್ಲಿ ಅರ್ಹವಾಗಿರುತ್ತದೆ",
  "text11": "ನಗದನ್ನು ಚೆಕ್ ಅಥವಾ ಡಿ.ಡಿ ರೂಪದಲ್ಲಿ NTCF ಹೆಸರಿನಲ್ಲಿ ಮಾತ್ರ ದೇಣಿಗೆ ನೀಡಬೇಕು",
  "text12": "ಎಲ್ಲಾ ದೇಣಿಗೆಗಳನ್ನು ನಾಗರಹೊಳೆ ನಿರ್ದೇಶಕರ ಕಛೇರಿಯಲ್ಲಿ ಮಾತ್ರ ನೀಡತಕ್ಕದ್ದು.",
  "text13": "ದೇಣಿಗೆಯ ಮೇಲ್ವಿಚಾರಣೆಯ ಪುಸ್ತಕವನ್ನು ಕಚೇರಿಯಲ್ಲಿ ಇರಿಸಲಾಗುವುದು ಮತ್ತು ದಾನಿಗೆಳು ನೀಡಿದ ಕೊಡುಗೆಯನ್ನು ಆ ಪುಸ್ತಕದಲ್ಲಿ ಸರಿಯಾದ ಸಹಿ ಮತ್ತು ದಾನ ಮಾಡಿದ ವಸ್ತುಗಳ ವಿವರಗಳೊಂದಿಗೆ ದಾಖಲಿಸಲಾಗಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳತಕ್ಕದು.",
  "text14": "ಲಭ್ಯತೆಯನ್ನು ಆಧರಿಸಿ ಉಪ ಅರಣ್ಯ ಸಂರಕ್ಷಣಾಧಿಕಾರಿ ಮತ್ತು ನಿರ್ದೇಶಕರು , ಸಹಾಯಕ ಅರಣ್ಯ ಸಂರಕ್ಷಣಾಧಿಕಾರಿ ಅಥವಾ ವಲಯ ಅರಣ್ಯಾಧಿಕಾರಿರವರು ದೇಣಿಗೆ ಯನ್ನು ಛಾಯಾಚಿತ್ರದೊಂದಿಗೆ ಸ್ವೀಕರಿಸಿದ ಪ್ರಮಾಣಪತ್ರವನ್ನು ನೀಡುತ್ತಾರೆ.",
  "text15": "ದೇಣಿಗೆ ನೀಡಿದ ವಿವರಗಳನ್ನು 15 ದಿನಗಳೊಳಗಾಗಿ ಕಛೇರಿಯ ಜಾಲತಾಣದಲ್ಲಿ ಪ್ರಕಟಿಸಲಾಗುವುದು.",
  "text16": "ವಲಯ ಅರಣ್ಯಾಧಿಕಾರಿ ಕಛೇರಿಯಲ್ಲಿ ಅಥವಾ ಇನ್ನಾವುದೇ ಸ್ಥಳದಲ್ಲಾಗಲಿ ಅಥವಾ ವೈಯಕ್ತಿಕವಾಗಿ ಯಾವುದೇ ವ್ಯಕ್ತಿಗೆ ನೀಡಿದ ದೇಣಿಗೆಗಳಿಗೆ ಸ್ವೀಕೃತಿ ನೀಡಲಾಗುವುದಿಲ್ಲ ಮತ್ತು ದೇಣಿಗೆದಾರರು ನೇರವಾಗಿ ದೇಣಿಗೆ ನೀಡುವ ಅಭ್ಯಾಸವನ್ನು ವಿರೋಧಿಸುತ್ತೇವೆ.",
  "text17": "DONATE NOW",
  "text18": "2021-22 ನೇ ಸಾಲಿನಲ್ಲಿ ವೈಯಕ್ತಿಕ ಮತ್ತು ಸಂಸ್ಥೆಗಳು ದೇಣಿಗೆ ಮಾಡಿದ ಪಟ್ಟಿ",
  "text19": "ಕ್ರ.ಸಂ",
  "text20": "ದಾನಿಗಳು",
  "text21": "ಮೊತ್ತ",
  "text22": "ಷರಾ"
}
