{
  "text0": "ನಿಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಕಾಯ್ದಿರಿಸಿ",
  "text1": "ಕಾಯ್ದಿರಿಸಿ",
  "text2": "ನಾಗರಹೊಳೆಗೆ ಸ್ವಾಗತ",
  "text3": "ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವನ್ನು ಈ ಹಿಂದೆ ರಾಜೀವ್‍ ಗಾಂಧಿ ರಾಷ್ಟ್ರೀಯ ಉದ್ಯಾನವನವೆಂಬ ಹೆಸರಿನಿಂದ ಪ್ರಖ್ಯಾತಿಯಾಗಿತ್ತು. ನಾಗರಹಾವಿನ ಆಕಾರದಲ್ಲಿ ಹರಿಯುವ ಹೊಳೆಯ ಆಧಾರದಲ್ಲಿ ಈ ಅರಣ್ಯ ಪ್ರದೇಶಕ್ಕೆ ನಾಗರಹೊಳೆ ಎಂದು ಹೆಸರಿಡಲಾಯಿತು.",
  "text4": "ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವು ಹುಲಿ, ಆನೆಗಳಿಗೆ ಅತ್ಯಂತ ಸೂಕ್ತವಾದ ಆವಾಸಸ್ಥಾನವಾಗಿದೆ. ಪಶ್ಚಿಮ ಘಟ್ಟದ ಸಾಲಿನಲ್ಲಿರುವ “ಬ್ರಹ್ಮಗಿರಿ ವನ್ಯಜೀವಿ ಅಭಯಾರಣ್ಯ” ದಿಂದ ಆಗ್ನೇಯ ಭಾಗದಲ್ಲಿರುವ ಬಂಡೀಪುರ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದವರೆಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುತ್ತದೆ.",
  "text5": "ನಾಗರಹೊಳೆಯ ಬಗ್ಗೆ",
  "text6": "ನಾಗರಹೊಳೆಯು ಮೈಸೂರು, ಕೊಡಗು ಜಿಲ್ಲೆಯ 847.981 ಚ.ಕಿ.ಮೀ. ಪ್ರದೇಶದಲ್ಲಿಆವರಿಸಿಕೊಂಡಿದೆ.",
  "text7": "ನಾಗರಹೊಳೆಯು ಕರ್ನಾಟಕದ ಪ್ರಮುಖ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವಾಗಿದ್ದು, ಹುಲಿ ಹಾಗೂ ಆನೆಗಳ ಸಂರಕ್ಷಣೆಗೆ ಪ್ರಮುಖ ಆವಾಸಸ್ಥಾನವಾಗಿದೆ. ಈ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದಲ್ಲಿ ಸಸ್ಯಹಾರಿ, ಮಾಂಸಹಾರಿ ಪ್ರಾಣಿಗಳು ಹೆಚ್ಚಾಗಿದ್ದು, ಅವುಗಳೆಂದರೆ ಹುಲಿ, ಚಿರತೆ, ಕೆನ್ನಾಯಿ, ಕರಡಿ, ಏಷ್ಯಾದ ಆನೆ, ಕಾಟಿ, ಕಡವೆ, ಜಿಂಕೆ, ಚೌಸಿಂಗ, ಕಾಡುಹಂದಿ, ಲಂಗೂರ್ ಇನ್ನು ಮುಂತಾದವು.",
  "text8": "ನಾಗರಹೊಳೆಯ ದಕ್ಷಿಣಕ್ಕೆ ಕೇರಳ ರಾಜ್ಯದ ವೈನಾಡು ವನ್ಯಜೀವಿ ಅಭಯಾರಣ್ಯ, ಆಗ್ನೇಯಕ್ಕೆ ಬಂಡೀಪುರ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದ ಗಡಿ ಭಾಗಹೊಂದಿದೆ. ಈ ಉದ್ಯಾನವನವು ಹೆಚ್ಚಿನ ಹಳ್ಳ, ನದಿಗಳನ್ನು ಒಳಗೊಂಡಿದ್ದು, ಕಬಿನಿ, ತಾರಕ ನದಿಗಳು ಉದ್ಯಾನವನದ ಪಶ್ಚಿಮ ಮತ್ತು ಆಗ್ನೇಯ ಭಾಗದಲ್ಲಿ ಹೆಚ್ಚಿನ ಜಲಪ್ರದೇಶಗಳನ್ನು ಹೊಂದಿದೆ.",
  "text9": "ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವು ಕಾರ್ಬೆಟ್ ಮತ್ತು ಕಾಜಿರಂಗ ನಂತರ ಅತೀ ಹೆಚ್ಚು ಹುಲಿ ಸಾಂದ್ರತೆ ಹೊಂದಿರುವ ಪ್ರದೇಶವೆಂದು ದೇಶದಲ್ಲಿಯೇ ಹೆಸರುಗಳಿಸಿದೆ. ಈ ಉದ್ಯಾನವನವು ಭೌಗೋಳಿಕವಾಗಿ ಅತ್ಯಂತ ಸುಂದರವಾಗಿದ್ದು, ವಿಭಿನ್ನ ರೀತಿಯ ಜೀವ ವೈವಿಧ್ಯತೆ ಹಾಗೂ ಹಳ್ಳ, ನದಿಗಳಿಂದ ಕೂಡಿದೆ. ಇಲ್ಲಿನ ನಿಸರ್ಗದ ಸೊಬಗು ಭೇಟಿ ನೀಡಲು ಬರುವ ಪ್ರವಾಸಿಗರ ಮನಗೆಲ್ಲುತ್ತದೆ.",
  "text10": "ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವು ವಿವಿಧ ಸಂತತಿಯ ಪಕ್ಷಿಗಳಿಗೆ ಆಶ್ರಯ ತಾಣವಾಗಿದ್ದು, ಈ ಪ್ರದೇಶವು ಹವ್ಯಾಸಿ ಪಕ್ಷಿ ತಜ್ಞರನ್ನುಆಕರ್ಷಿಸುತ್ತದೆ.",
  "text11": "ನಮ್ಮ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ",
  "text12": "ನಾಗರಹೊಳೆಯಲ್ಲಿ ಯೋಜನೆಗಳ ಉಪಕ್ರಮಗಳು",
  "text13": "ನಮ್ಮ ಮೂಲ ಉದ್ದೇಶ ಹುಲಿ ಮತ್ತು ವೈವಿಧ್ಯಮಯ ವನ್ಯಜೀವಿಗಳನ್ನು ಸಂರಕ್ಷಿಸುವುದಾಗಿದೆ.",
  "text14": "ಯೋಜನೆಗಳ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ",
  "text15": "ನಾಗರಹೊಳೆಯ ಇತಿಹಾಸ",
  "text16": "ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವನ್ನು ವನ್ಯಜೀವಿ ಸಂರಕ್ಷಣಾ ಕಾಯಿದೆ 1972ರ ಅನ್ವಯ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವೆಂದು ಕರೆಯುವುದಕ್ಕೆ ಮೊದಲು ನಾಗರಹೊಳೆ ಕ್ರಮಿಸಿದ ಹಾದಿಯೇ ವಿಶಿಷ್ಟವಾದದ್ದು. 1955ರಲ್ಲಿ ಕೊಡಗು ಭಾಗದ 285 ಚ.ಕಿ.ಮೀ. ಪ್ರದೇಶವನ್ನು “ಅಭಯಾರಣ್ಯ” ಎಂದು ಘೋಷಿಸಲಾಗಿರುತ್ತದೆ. ನಂತರ 1983ರಲ್ಲಿ ಈ ಅಭಯಾರಣ್ಯವನ್ನು ಸರ್ಕಾರವು 571.55 ಚ.ಕಿ.ಮೀ.ಗೆ ವಿಸ್ತರಿಸಿ “ನಾಗರಹೊಳೆ ರಾಷ್ಟ್ರೀಯ ಉದ್ಯಾನವನ” ಎಂದು ಘೋಷಿಸಲಾಗಿರುತ್ತದೆ. 1986ರಲ್ಲಿ ನಾಗರಹೊಳೆ ರಾಷ್ಟ್ರೀಯ ಉದ್ಯಾನವನ ಮತ್ತು ಬಂಡೀಪುರ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವು “ನೀಲಗಿರಿ ಜೀವಗೋಳ ಸಂರಕ್ಷಣೆ”ಯ ಭಾಗ ಎಂದು ಹೇಳಲಾಯಿತು.",
  "text17": "ನಾಗರಹೊಳೆ ರಾಷ್ಟ್ರೀಯ ಉದ್ಯಾನವನವು ಅತೀ ಹೆಚ್ಚು ಆನೆಗಳ ಸಂತತಿಯನ್ನು ಹೊಂದಿದ್ದರಿಂದ 2000ನೇ ಇಸವಿಯಲ್ಲಿ “ಆನೆ ಯೋಜನೆ”ಗೆ ಸೇರ್ಪಡಿಸಿ “ಮೈಸೂರು ಆನೆ ಸಂರಕ್ಷಿತ” ಪ್ರದೇಶದ ಒಂದು ಭಾಗ ಎಂದು ಘೋಷಿಸಲಾಯಿತು. 2003 ರಲ್ಲಿ 71.084 ಚ.ಕಿ.ಮೀ. ಅರಣ್ಯ ಪ್ರದೇಶವನ್ನು ಸೇರಿಸಿ ನಾಗರಹೊಳೆ ರಾಷ್ಟ್ರೀಯ ಉದ್ಯಾನವನವನ್ನು 643.392 ಚ.ಕಿ.ಮೀ.ಗೆ ಹೆಚ್ಚಿಸಲಾಯಿತು.",
  "text18": "2003ರಲ್ಲಿ ನಾಗರ ಹೊಳೆಯನ್ನು “ಹುಲಿ ಯೋಜನೆ”ಯಡಿ ಸೇರಿಸಿದ್ದರಿಂದ ಬಂಡೀಪುರ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದ ಭಾಗವಾಗಿ ಪರಿಗಣಿಸಲಾಯಿತು. 2007ರಲ್ಲಿ ನಾಗರಹೊಳೆಯನ್ನು ಸ್ವತಂತ್ರ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶ ಹಾಗೂ “ ಕೋರ್ ಮತ್ತು ಕ್ರಿಟಿಕಲ್ ಟೈಗರ್ ಹ್ಯಾಬಿಟೆಡ್” ಎಂದು ಘೋಷಿಸಲಾಯಿತು.",
  "text19": "ಕರ್ನಾಟಕ ಸರ್ಕಾರವು 2012ರಲ್ಲಿ 204.589 ಚ.ಕಿ.ಮೀ. ಪ್ರದೇಶವನ್ನು “ಬಫರ್ ಪ್ರದೇಶ” (ರಕ್ಷಿತ ಅರಣ್ಯ) ಎಂದು ಘೋಷಿಸಿ ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದ ವಿಸ್ತೀರ್ಣವನ್ನು 847.981 ಚ.ಕಿ.ಮೀ.ಗೆ ವಿಸ್ತರಿಸಲಾಯಿತು.",
  "text20": "ಗ್ಯಾಲರಿ",
  "text21": "ಮಾಂಸಾಹಾರಿಗಳು",
  "text22": "ಸಸ್ಯಹಾರಿಗಳು",
  "text23": "ಪಕ್ಷಿಗಳು",
  "text24": "ಇನ್ನಷ್ಟು ಅನ್ವೇಷಿಸಿ"
}
