{
  "text1": "ಪರಿಸರ ಪ್ರವಾಸೋದ್ಯಮ",
  "text2": "ಪರಿಸರ ಪ್ರವಾಸೋದ್ಯಮವು ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದಲ್ಲಿ ಪ್ರಮುಖ ಅಂಶವಾಗಿ ಹೊರಹೊಮ್ಮುತ್ತಿದೆ. ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದ ಅಂಚಿನಲ್ಲಿ ವಾಸಿಸುವ ಸ್ಥಳೀಯ, ಅತಿಥೇಯ ಸಮುದಾಯಗಳ ಜೀವನಮಟ್ಟವನ್ನು ಸುಧಾರಿಸಲು ಸುಸ್ಥಿರ, ನ್ಯಾಯಸಮ್ಮತ ಸಮುದಾಯ ಆಧಾರಿತ ಪ್ರಯತ್ನವನ್ನು ಹೊಂದಿರುವ “ಸಾಮೂಹಿಕ ಪ್ರವಾಸೋದ್ಯಮಕ್ಕಿಂತ” ಸ್ಪಷ್ಟವಾಗಿ ಭಿನ್ನವಾಗಿರುತ್ತದೆ.",
  "text3": "ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದಲ್ಲಿ 02 ಪ್ರವಾಸೋದ್ಯಮ ಕೇಂದ್ರಗಳಿದ್ದು, ಅದರಲ್ಲಿ ನಾಗರಹೊಳೆ ಪ್ರವಾಸೋದ್ಯಮ ಕೇಂದ್ರ ಮತ್ತು ಸುಂಕದಕಟ್ಟೆ ಪ್ರವಾಸೋದ್ಯಮ ಕೇಂದ್ರವೆಂದು ವಿಂಗಡಿಸಲಾಗಿದೆ. ನಾಗರಹೊಳೆ ಪ್ರವಾಸೋದ್ಯಮ ವಲಯವು 2 ಗಸ್ತಿನ ಅರಣ್ಯ ಪ್ರದೇಶವನ್ನು ಹೊಂದಿದ್ದು, 12.40 ಚ.ಕಿ.ಮೀ. ವ್ಯಾಪ್ತಿಯಲ್ಲಿರುತ್ತದೆ. ಸುಂಕದಕಟ್ಟೆ ಪ್ರವಾಸೋದ್ಯಮ ವಲಯವು ಅಂತರಸಂತೆ ವನ್ಯಜೀವಿ ವಲಯದಲ್ಲಿ 6 ಗಸ್ತುಗಳನ್ನು ಹೊಂದಿದ್ದು 50.50 ಚ.ಕಿ.ಮೀ. ವ್ಯಾಪ್ತಿಯನ್ನು ಹೊಂದಿರುತ್ತದೆ. ಒಟ್ಟಾರೆ ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದ ಪ್ರವಾಸೋದ್ಯಮ ವಲಯವು ಒಟ್ಟು 62.90 ಚ.ಕಿ.ಮೀ. ವ್ಯಾಪ್ತಿಯನ್ನು ಹೊಂದಿದೆ.",
  "text4": "ಹುಲಿ ಯೋಜನೆ",
  "text5": "ಭಾರತ ಸರ್ಕಾರವು ರಾಷ್ಟ್ರೀಯ ಪ್ರಾಣಿಯಾದ ಹುಲಿಗಳನ್ನು ಸಂರಕ್ಷಿಸಲು ಮುಂಜಾಗೃತ ಯೋಜನೆಯಾದ ಹುಲಿ ಯೋಜನೆಯನ್ನು 1973ರಲ್ಲಿ ಜಾರಿಗೆ ತರಲಾಯಿತು. ಈ ಮೊದಲು ಬಂಡೀಪುರ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದ ಭಾಗವಾಗಿದ್ದ ನಾಗರಹೊಳೆಯನ್ನು ಹುಲಿ ಯೋಜನೆಯಡಿಯಲ್ಲಿ 9 ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದಲ್ಲಿ ಒಂದಾಗಿ ಪರಿಗಣಿಸಲಾಯಿತು.",
  "text6": "ಹುಲಿ ಸಂರಕ್ಷಣೆ ಯೋಜನೆ ಆಧಾರದ ಮೇಲೆ 2007ರಲ್ಲಿ ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವನ್ನು ಸ್ವತಂತ್ರ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವೆಂದು ಘೋಷಿಸಲಾಯಿತು. ಪ್ರಸ್ತುತ ನಾಗರಹೊಳೆಯು ಕೋರ್ / ಬಫರ್ ಪ್ರದೇಶವಾಗಿ ರಚಿತವಾಗಿದ್ದು, ಕೋರ್ ಪ್ರದೇಶವು ರಾಷ್ಟ್ರೀಯ ಉದ್ಯಾನವನದ ಸ್ಥಾನಮಾನವನ್ನು ಹೊಂದಿದೆ. ಬಫರ್ ಪ್ರದೇಶವು ರಕ್ಷಿತ ಅರಣ್ಯ ಪ್ರದೇಶವಾಗಿರುತ್ತದೆ.",
  "text7": "ಬುಡಕಟ್ಟು ಜನರ ಪುನರ್ವಸತಿ",
  "text8": "ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವು ಹಲವು ಬುಡಕಟ್ಟು ಜನಾಂಗಗಳಾದ ಜೇನುಕುರುಬ, ಬೆಟ್ಟ ಕುರುಬ,ಸೋಲಿಗ,ಎರವ ಸಮುದಾಯಗಳಿಗೆ ಸೇರಿದ ಆದಿವಾಸಿಗಳು ಹಾಡಿಗಳಲ್ಲಿ ವಾಸವಾಗಿದ್ದು, 1703 ಕುಟುಂಬಗಳು 6579 ಜನರನ್ನುಒಳಗೊಂಡಿರುವ 45 ಬುಡಕಟ್ಟು ಹಾಡಿಗಳಿಗೆ ನೆಲೆಯಾಗಿದೆ.​ ಶತ-ಶತಮಾನಗಳಿಂದ ಕಾಡಿನಲ್ಲಿಯೇ ವಾಸಿಸುತ್ತಾ ಬಂದಿರುವ ಬುಡಕಟ್ಟು ಜನಾಂಗದವರನ್ನು ಆರ್ಥಿಕವಾಗಿ ಶೈಕ್ಷಣಿಕವಾಗಿ ಆಧುನಿಕತೆಗೆ ಹೊಂದಿಕೊಳ್ಳಬೇಕಾಗಿರುವುದರಿಂದ ಕೇಂದ್ರ ಹಾಗೂ ರಾಜ್ಯ ಸರ್ಕಾರದಿಂದ ಪುನರ್ವಸತಿ ಯೋಜನೆಗಳನ್ನು ಜಾರಿಗೆ ತಂದಿರುತ್ತಾರೆ.",
  "text9": "ನಾಗರಹೊಳೆ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದಲ್ಲಿ ವಾಸವಿದ್ದ ಗಿರಿಜನರು ಸ್ವಯಂ ಪ್ರೇರಿತರಾಗಿ ನಾಗಾಪುರ, ಶೆಟ್ಟಳ್ಳಿ –ಲಕ್ಕಪಟ್ಟಣ, ಸೊಳ್ಳೆಪುರ ಹಾಗೂ ಮಾಸ್ತಿಗುಡಿ ಗಿರಿಜನ ಪುನರ್ವಸತಿ ಪ್ರದೇಶಕ್ಕೆ ಪುನರ್ವಸತಿಗೊಂಡಿರುತ್ತಾರೆ. ಸದರಿ ಪುನರ್ವಸತಿ ಯೋಜನೆಗಳು ಉತ್ತಮ ಹಾಗೂ ಮಾದರಿ ಪುನರ್ವಸತಿ ಕೇಂದ್ರಗಳೆಂದು ಹೆಸರು ಪಡೆದಿದೆ."
}
