{
  "text1": "Field Director's Message",
  "text2": "How to Donate ?",
  "text3": "List of Donors",
  "text4": "Dear kind hearted donors, Nagarahole Tiger Reserve has been very fortunate in receiving aid and assistance from civil society at large whenever the need has arisen, you have raised to the occasion many a times and have generously donated whatever was asked for in the interest of forest and wildlife. In order to bring transparency and build trust between donors and the Nagarahole Tiger Reserve management, the process of making donation has been streamlined.",
  "text5": "Whether it is through cash contributions or donations in kind, time or expertise, Nagarahole Tiger Conservation Foundation offers a variety of opportunities for you to extend your support. Donations can be made directly to the general corpus fund of the Foundation that supports a host of activities and all donations are exempt from Income Tax under Section 805 of the Income Tax Act.",
  "text6": "Deputy Conservator of Forests & Field Director,",
  "text7": "Nagarahole Tiger Reserve, Hunsur",
  "text8": "The Foundation can receive donations from individuals, Institutions at home and abroad",
  "text9": "Donation ran be in the form of Kind or Cash",
  "text10": "All contribution made to Nagarahole Tiger Reserve are received by Nagarahole Tiger Conservation Foundation (NTCF) as prescribed under section 38-X of the Wildlife Protection Act, 19721 Government of India. The NTCF is a registered society and the contribution/donations to the above foundation are eligible for Income Tax exemption u/s 80G of the Income Tax Act, 1961. The contribution made to NTCF also qualify under the CSR contribution category of protection of flora and fauna as per clause (iv) of SCHEDULE VII; u/s 135 of the Companies Act, 2013 as stipulated by Ministry of Corporate Affairs.",
  "text11": "Cash can be donated in the form of Cheque or DD by drawing in favour of Nagarahole Tiger Conservation Foundation",
  "text12": "All donations are to be made at Nagarahole- Directors office only",
  "text13": "A donation monitoring book will be kept at the off ice and the donors are requested to make sure that the donation made is recorded in that book with due signature and details of donated items and a acknowledgement is obtained for the same.",
  "text14": "Depending on the availability either Deputy Conservator of Forests & Director, Assistant Conservator of Forests or Range Forest Officer will issue a Certificate of having the donation received with a photograph.",
  "text15": "Details of donations received will be uploaded with photographs once in 15 days.",
  "text16": "No donations will be acknowledged which is made directly to any individuals, RFO office or any other place and donors are discouraged from the practice of making direct donations.",
  "text17": "DONATE NOW",
  "text18": "List of Organisation and Individuals donated in the Year 2021-22",
  "text19": "S.No",
  "text20": "Donors",
  "text21": "Amount",
  "text22": "Purpose"
}
