{
  "text0":"Book your trip here",
  "text1": "Book Now",
  "text2": "Welcome to Nagarahole",
  "text3": "Nagarahole Tiger Reserve previously known as Rajiv Gandhi (Nagarahole) National Park, was named after the river ‘Nagarahole’ which literally means ‘Serpent River’ (Nagara=Serpent; Hole=River) in Kannada language",
  "text4": "Nagarahole tiger reserve forms a critical connecting habitat for tigers and elephants to other areas of Western Ghats through Brahmagiri wildlife sanctuary and to the Eastern Ghats through Bandipur Tiger reserve.",
  "text5": "About Nagarahole",
  "text6": "Nagarahole, spread over Mysore and Kodagu is covering an area of 847.981 Sq km.",
  "text7": "Nagarahole is an important Tiger Reserve in Karnataka and is a major hub of conservation under Project Tiger and Project Elephant. The Protected Area supports large assemblages of carnivores and herbivores: Tiger, Leopard, Asiatic wild dog and Sloth bear, Asiatic Elephant, Gaur, Sambar, Chital, Muntjac, Four horned antelope, Wild pig, Mouse deer and South-western langur.",
  "text8": "Nagarahole is contiguous with Wayanad Wildlife Sanctuary (Kerala) to its south and Bandipur Tiger Reserve to its southeastern parts. The park has a good number of streams and rivulets. The Kabini and Taraka reservoirs are large water bodies located towards the west and southeastern parts of the park respectively.",
  "text9": "Nagarahole is acclaimed as one of the high-density tiger populations in the country after Corbett & Kaziranga tiger reserves respectively. It comprises of some amazing landscapes and marvelous streams that swerve around like a snake, leaving the wildlife enthusiasts and the visitors astonishing with its natural beauty.",
  "text10": "Nagarahole Tiger Reserve also creates an opportunity for bird enthusiasts with its amazing variety of birds, which frequent this place, as regularly as the enthusiasts.",
  "text11": "KNOW MORE ABOUT US",
  "text12": "History",
  "text13": "Nagarahole Tiger Reserve had a long march since 1955, before it attained the present-day status of tiger reserve under the Wild Life (Protection) Act, 1972. Historically in 1955, around 285 sq km area of forest under then Coorg state was declared as Wildlife Sanctuary. Government upgraded the Sanctuary into a National Park by extending over an area of 571.55 Sq Km in 1983. In the year 1986, Nagarahole National Park along with Bandipur Tiger Reserve was included as a part of the ‘Nilgiri Biosphere Reserve’.",
  "text14": "In recognition of its good number of elephant population, Nagarahole National Park was included under ‘Project Elephant’ in 2000 and it was constituted as part of ‘Mysore Elephant Reserve’. In 2003, an area of 71.84 Sq Km was added to make it as 643.392 Sq Km area National Park.",
  "text15": "In 2003, Nagarahole National Park attained the status of tiger reserve by including Nagarahole under ‘Project Tiger’ and made it as an extension of Bandipur Tiger Reserve. Later in 2007, Nagarahole was declared as an independent Tiger Reserve by notifying around 643.392 Sq Km area as Core/Critical Tiger Habitat.",
  "text16": "Finally, in 2012, Government of Karnataka has notified an area of 204.589 Sq Km as Buffer Zone (Notified Forests) of Nagarahole Tiger Reserve expanding the total area of Tiger Reserve administration to 847.981 Sq km.",
  "text17": "Gallery",
  "text18": "CARNIVORES",
  "text19": "HERBIVORES",
  "text20": "BIRDS",
  "text21": "DISCOVER MORE"
}
