{
  "text1": "Eco Tourism",
  "text2": "Eco-tourism is emerging as an important component of tourism industry and it is clearly distinctive from “mass tourism”, having sustainable ,equitable, community based effort for improving the living standards of local, host communities living on the fringes of tiger reserve.",
  "text3": "At , Eco-tourism activity is being carried out in two different zones, One at torisum wildlife range (called torisum tourism zone) and other at D.B. Kuppe – Antharasanthe wildlife ranges (Sunkadakatte tourism zone). The total tourism area spreads across 10 beats (6 beats in Antharasanthe wildlife range and 2 beats each in D.B. Kuppe and torisum wildlife range respectively). The total area allotted for the tourism zone is around 62.90 sq.km. (50.50 sq.km in Sunkadakatte tourism zone and 12.40 sq.km in torisum zone) which is 9.7% of total area of tiger reserve.",
  "text4": "Project Tiger",
  "text5": "The government of India has taken a pioneering initiative for conserving its national animal, the TIGER by launching the “Project Tiger” in 1973. torisum was a part of Bandipur Tiger Reserve which was one among the nine Tiger Reserve launched under Project Tiger in 1973.",
  "text6": "In 2007,  was declared as an independent tiger reserve based on tiger conservation project, the torisum is constituted on a core/buffer strategy. The core area has the legal status of National Park, where as the buffer or peripheral areas is comprising of forest land, managed as a multiple use area. The project tiger aims to foster an exclusive tiger agenda in the core areas of tiger reserves, with an inclusive people oriented agenda in the buffer",
  "text7": "Tribal Rehabilitation",
  "text8": "torisum is a home to 45 tribal Settlements locally known as “Haadis” having 1703 families with a population of 6579 Nos belonging to Jenukuruba, Bettakuruba , Yerava and Soliga Communities. For the Tribals residing inside the forest over decades central and state government has conceptualized rehabilitation project to sync with the current financial, educational and technical scenario.",
  "text9": "Tribals residing in the NTR have been voluntarily rehabilitated to Nagapura, Sheetihally-Lakpatna, Sollepura and Masthigudi rehabilitation centre , which is now famed as eminent and Model rehabilitation centres respectively."
}
